{
  "POIS": [
  {

    "name": "FIORDO GEIRANGER",
    "description": "El fiordo de Geiranger o Geirangerfjord es uno de los lugares más turísticos del país,situado en el final del fiordo, recibe más de 600 000 turistas cada año,y unos 150 barcos de pasajeros que realizan excursiones a través del mismo.",
    "puntuacion": 4.8,
    "urlImage": "https://res.cloudinary.com/dyw21gzrq/image/upload/v1638324828/imagen1_cljmhk.jpg",
    "ubicacion": "UBICACION: Se encuentra dentro del municipio de Stranda, en la provincia de Møre og Romsdal, Noruega.",
    "temperatura": "TEMPERATURA: Aunque las temperaturas a finales de mayo suelen ser de dos dígitos durante el día, en la noche las temperaturas pueden bajar radicalmente. Las temperaturas en verano pueden alcanzar los 25 o 30 grados centígrados. ",
    "sitios": "SITIOS RECOMENDADOS: los dos sitios mas recomendados para visitar son las dos cascadas del Geirangerfjord, una es llamada siete hermanas y la otra el pretendiente,Ambas se encuentran frente a frente, una a cada lado del fiordo",
    "latitud": 62.1007706,
    "longitud": 7.0924423
  },
  {

    "name": "PREIKESTOLEN",
    "description":"Es una formación rocosa en la costa sudoeste de Noruega, cuyo nombre significa «púlpito»Esta formación rocosa es el lugar donde se rodó la escena de la persecución en helicóptero de la película Mission: Impossible - Fallout.",
    "puntuacion":4.7,
    "urlImage": "https://res.cloudinary.com/dyw21gzrq/image/upload/v1638323411/imagen2_nd91h7.jpg",
    "ubicacion": "UBICACION: Está situada en el Lysefjord, en el distrito de Ryfylke, provincia de Rogaland.",
    "temperatura": "TEMPERATURA: La temperatura maxima promedio que se puede presentar es de 18 grados Celsius y la minima es de 4 grados Celsius, aunque se han registrado en pocas ocasiones temperaturas de 0 grados ",
    "sitios": "COMO LLEGAR: La ciudad importante más cercana es Stavanger, que dispone de aeropuerto.Desde Stavanger salen varios ferris al día, tanto de ida como de vuelta, que unen esta ciudad con el pueblo de Oanes, al otro lado del fiordo.",
    "latitud": 58.9870232,
    "longitud": 6.1873496
  },
  {

    "name": "TROLLTUNGA",
    "description":"Trolltunga es un pedazo de roca que cuelga horizontalmente de una montaña,El aumento de la popularidad la ha convertido en un icono nacional y en una importante atracción turística para la región.",
    "puntuacion":4.8,
    "urlImage": "https://res.cloudinary.com/dyw21gzrq/image/upload/v1638323411/imagen3_j5k51o.jpg",
    "ubicacion": "UBICACION: Se encuentra a unos 700 metros sobre el lado norte del lago Ringedalsvatnet, en el municipio de Odda, en el condado de Hordaland, Noruega.",
    "temperatura": "TEMPERATURA: Aunque las temperaturas a finales de mayo suelen ser de dos dígitos durante el día, en la noche las temperaturas pueden bajar radicalmente. Las temperaturas en verano pueden alcanzar los 25 o 30 grados centígrados. ",
    "sitios": "COMO LLEGAR: El comienzo del sendero está ubicado junto a una pequeña área de estacionamiento con instalaciones sanitarias en Skjeggedal, a unos 7 kilómetros de la carretera nacional noruega 13 en Tyssedalen, cerca de la presa al final de Ringedalsvatnet .",
    "latitud": 60.1253626,
    "longitud": 6.7420668
  },
  {

    "name": "MUSEO VIKINGOS",
    "description":"El Museo de Barcos Vikingos está localizado en el barrio de Bygdøy en Oslo, Noruega,el Museo de los Barcos Vikingos es el lugar donde los restos arqueológicos de Tune, Gokstad, Oseberg y el túmulo funerario de Borre se muestran al mundo.",
    "puntuacion":4.4,
    "urlImage": "https://res.cloudinary.com/dyw21gzrq/image/upload/v1638323411/imagen4_ynqjeo.jpg",
    "ubicacion": "UBICACION: está localizado en el barrio de Bygdøy en Oslo, Noruega. Forma parte del Museo Cultural Histórico de la Universidad de Oslo.",
    "temperatura": "TEMPERATURA: en la ciudad de Bygdøy la temperatura puede varias entre los -4 hasta los 16 grados Celsius dependiendo de la epoca del año ",
    "sitios": "SITIOS RECOMENDADOS: En esta ciudad hay diversidad de sitios y actividades para realizar, desde por supuesto la visita al museo de los barcos Vikingos hasta un tour en kayak de 3 horas por el fiordo de oslofjord",
    "latitud": 59.9041432,
    "longitud": 10.6854482
  }
]
}
